CFBundleName = "application";

CFBundleShortVersionString = "version 4.5.6";

CFBundleGetInfoString = "application version 4.5.6 (321), Copyright 2007 Example Inc.";

NSHumanReadableCopyright = "Copyright 2007 Example Inc.";

